{
  "postTitle1": "تمثّلات الفنّ والهويّة في المجال العامّ",
  "postTitle2": "تأمُّل في معاني الأعمال النحتيّة في الجولان السوريّ المحتلّ",
  "author": "وائل طربية",
  "postContent": [
    "الكتابة عن المجال العامّ وقضاياه ليست نزوة أدبيّة أو ترفاً أكاديميّاً، بل هي حاجة سياسيّة واجتماعيّة. ولا تستطيع أيّة كتابة أن تحيط بالصورة كاملة ولا أن تدّعي إمساكها بالحقيقة. الأسئلة، وهي أكثر من الأجوبة، بانتظار مساهمات أبناء وبنات مجتمعنا في التفكير والتحليل والتأويل.. علّنا نفهم حياتنا وتعقيداتها أكثر.. علّنا نلتقي على الدروب التي تحقق مصالحنا الجمعيّة الحقيقيّة؛ الماديّة والروحيّة والأخلاقيّة والوطنيّة. هذه محاولة للتفكير بالمجال العامّ من خلال الحقل الفنيّ، وهو واحد من أبواب كثيرة ممكنة، وهي دعوة لكل المخلصين، للمساهمة بتنشيط حوار مجتمعي جادّ حول قضايا المجال العامّ، إلى جانب الأصوات الجولانيّة القليلة التي تقوم بذلك هذه الأيام.",
    "1. مدخل نظريّ حول الفنّ والهويّة:",
    "في كتابه الشهير حول الحداثة، يميّز الكاتب الأمريكيّ الماركسيّ، مارشال بريمان، بين الحداثة والتحديث، ليستطيع التعمُّق فيما يسمّيه تناقضات الحداثة عند أتباع المدرسة الماركسيّة. ذلك أنَّ عمليّة التّحديث تُغَيُّر وتُبدُّل عوالم المجتمعات بشكل جذريٍّ، من خلال شبكات ضخمةٍ من القوى الماليّة والبيروقراطيّة والأفكار؛ فتبني وتهدم، وتعيد تشكيل البشر كأدواتٍ لها، ولكنّها تحمل، أيضاً ودوماً، إمكانيّة أن يقوم الناس بتوظيف هذه العمليّة ليحموا أنفسهم، ليقاوموا التدمير والفناء وليناضلوا لأجل أن يتملَّكوا مصائرهم وإراداتهم في عمليّة الهدم والبناء الدائمة. فروح الحداثة تقوم على هذا الجدل والأمل. ",
    "يساعدنا هذا التمييز في فهم التناقضات التي تعيشها مجتمعات عديدة تمرُّ بعمليّة التحديث. وفي المجتمعات التي تعيش تحت الاستعمار، يمكن أن يظهر التناقض بين الحداثة والتّحديث على شكل تمايزٍ أو شرخٍ بَيّنٍ، بين التجربة الماديّة والتجربة الروحيّة (الثقافيّة). ما نودّ تفحّصه هنا هو إمكانيّة تعقُّب الديناميكيّة الجدليّة لهذا التعارض بين الحداثة، بوصفها وعياً وممارسةً تتوق للتجاوز وإحساساً بالهويّة المميّزة، وبين التّحديث بوصفه واقعاً ماديّاً يأسِر المجتمع وحركته وأفكاره ورؤيته لذاته، وذلك من خلال معاينة تفاعلات الحقل الفنيّ على وجه التحديد.",
    "في واقع الجولان المحتلّ، كما في كثيرٍ سواه، يأخذ التناقض المذكور شكل التعارض الدائم بين الهويّة والواقع؛ إذ يبدو المجتمع في حالات معيّنة، ومن خلال تعبيراته عن الهويّة، وكأنّه يعيش بين عالمين متناقضين: فعلى صعيد الوعي والهويّة والانتماء والإحساس بالزمن الروحيّ، يعيش الجولانيّون في مخيالهم \"السوريّ\" أو في التقاليد والتاريخ الذي يعتزّون به، وكأنَّهم خارج زمن الحداثة الماديّة التي ترافقت مع الاحتلال؛ وأمّا على صعيد الواقع اليوميّ، فهم ينخرطون في الهوامش البنيويّة لعوالم الحداثة الإستعماريّة؛ يُجارون الأفكار وأنماط العيش المستجدّة ويواجهون التحديّات الماديّة والبيروقراطيّة والمعنويّة التي يفرضها عليهم تدبُّر عيشهم. ",
    "منذ أولى أيام الاحتلال، تنبّه النشطاء السياسيّون في مجتمعنا الصغير الذي تبقّى في الجولان بعد تهجير الغالبيّة العظمى من سكّانه الأصلييّن، أنَّهم يعيشون زمن التّحديث المحكوم بشرط المنظومة الاستعماريّة، بأفعال اندماج ومقاومة في آن معاً؛ وأدركوا ضرورة المبادرة والفعل ومواجهة التحديّات بأدوات الحداثة ذاتها، حيث تشكُّل الفئة الشبابيّة حاملها الاجتماعيّ؛ وهي التوّاقة للتغيير الذاتيّ الذي ترى فيه خروجاً أو تحرُّراً مزدوجاً؛ من إسار التقاليد، من جهة، ومن إكراهات التّحديث الماديّ الاستعماريّ ومشاريعه الثقافيّة المُعَدّة لهندسة الوعي والهويّة، من جهة ثانية. ",
    "سنركِّز هنا، بالتحديد، على نشأة الحقل الفنيّ والديناميكيّات التي تحصل في هذا الحقل، من خلال تعبيرات الهويّة ومواكبة أو مواجهة التحوّلات الحاصلة بتأثير التّحديث الاستعماريّ. ",
    "2. تواتر الحداثة والتّحديث: نشأة العمل الفنيّ كرمز للهويّة",
    "الفعل الفنيّ قديم قِدَم الإنسان، وإنتاج الجمال شمل كلَّ جوانب الحياة اليوميّة، في المجتمعات الزراعيّة ما قبل الحديثة (وأبرزها في سياق تاريخنا المحليّ مخطوطات الحكمة وفنّ العمارة والصناعات اليدويّة ومنتجات الحرفيين وفنُّ صناعة الخنجر المجدلانيّ واللباس وسواها). الفعل الفنيّ، بطبيعة الحال، سابق للحداثة، إلا أنّ الجديد الذي أضافه التفكير الحداثيّ هو تمييز استقلال الفعل الجماليّ وظهور العمل الفنيّ في الحيّز العامّ كنشاطٍ ثقافيٍّ-جماليٍّ هو غاية ذاته؛ حيث يصبح الجمال هدفاً واختصاصاً و\"سلعةً\" (معنويّةً وماديّةً) بذاتها، بمعزلٍ عن أيّة وظائف تعليمية أو أخلاقية أو سياسية أو نفعيّة أو استخدامات عمليّة. ",
    "سنجد في شعار \"الفن لأجل الفن\"، الذي ظهر في أدبيات النصف الثاني من القرن التاسع عشر، تكثيفاً لهذا الجدل ومسعىً لتحقيق استقلال الفنّ عن شروطه الماديّة، على اعتبار أنّ العمل الفنيّ لا يكتسب قيمته من الجدران التي يُعلَّق عليها، أو المباني التي يُحفظ فيها، ولا من الدلالات التي يحملها عن العالم الخارجيّ، وإنَّما من مكوِّناته الداخليّة، وبمعايير جماليّةٍ خالصة تنبع من بنيته الفريدة. وإذا كان ممكناً تجريد العمل الفنيّ من وظائفه الاجتماعيّة وتخيُّل سياق فنيّ محض تنتمي له الأعمال الفنيّة، فليس بالضرورة أن يكون الأمر كذلك مع الحقل الفنيّ – أي مع الممارسات الماديّة والاجتماعيّة المتَّصلة به؛ فهذا الأخير لا يمكن فهمه بمعزلٍ عن المجتمع والسياسة. فهم الحقل الفنيّ يقتضي، بالضرورة، معاينة شروط وجوده وظروف إنتاجه الاجتماعيّة، ولا بدَّ أن يكون الحقل الفنيّ، وما يدور داخله من صراعات وتحوّلات، جزءاً لا يتجزأ من الشرط الاجتماعيّ ذاته.",
    "الحقل الفنيّ، في نفس الوقت، ليس مجرّد مرآة خاملة تعكس المجتمع في حالة مستقرَّةٍ. فالحداثة التي أنتجت تمايز الفنّ، هي متناقضة بذاتها، لأنَّها تقوم على عمليّات تدمير وبناء، قتل وتوليد، وتعود لتقضم ما بنته كي تتجدّد وتتجاوز ذاتها. في هذه العمليّة، تصبح طاقات الناس ومصائرهم وأفعالهم – الجماليّة والأخلاقيّة والمعرفيّة – عرضة، أيضاً، للتوتُّرات والتشتُّت؛ فعلى أيّ جانب من الحداثة يقفون؟ هو السؤال الدائم الذي يشغل الجميع. هل عليهم التجديد والمواكبة الدائمة؟ هل عليهم أن يدافعوا عن الموروث؟ لكن عن أيّ موروث؟ ما هي المقدّرات التي تسمح لهم بأن يجدِّدوا أنفسهم، من خلال الحداثة، دون الذوبان السريع في ماكينتها، خاصّةً إذا كانت تقوم على التميّيز أو الإقصاء لفئاتٍ أو أنماطٍ من العيش دون أخرى؟ لا شكّ أنّ الفنّ والحقل الثقافيّ بعمومه يلعب دوراً هامّاً في هذه العمليّة.",
    "اقترن ظهور الحقل الفنيّ في الجولان المحتلّ بصيرورة التحوّلات، متعدِّدة المستويات، التي مرّ بها المجتمع عبر اتّصاله بشبكات الإنتاج الاجتماعيّ للرأسمال الاستعماريّ، وضمن تناقضٍ بنيويٍّ حادّ. نتحدّث هنا عن عدّة آلاف من السوريّين، سكّان مجدل شمس، بقعاثا، مسعدة، عين قنية والغجر. لقد تكثّفت عمليّات التّحديث في هذه القرى – مادّياً - تحت الاحتلال الإسرائيليّ، من خلال دمج السكّان في سوق العمل الإسرائيليّ وبيروقراطيّة الدولة المحتلّة وقانونها المدنيّ (إذ تلعب البيروقراطيّة والقوانين أدواراً مركّبة في تغيير المكان ونمط الحياة والأفكار). لكنَّ هذا التحديث جرى عبر اندماج متزامن - على صعيد الوعي، أي معنويّاً وثقافيّاً - في مخيّلات حداثيّة، وطنيّة وأمميّة؛ مراكزها في أمكنة أخرى. وقد ترك التوتُّر الداخليّ بين هذين المستويين للحداثة – الماديّة والثقافيّة – آثاراً عميقة على طابع الحداثة الثقافيّة المحليّة، وما زال يحكم تطورات الحالة الثقافيّة وديناميكيّات الهويّة.",
    "3. جدليّة العمل الفنيّ ومباني القوّة في الفضاء العامّ",
    "لمعاينةٍ أكثر تحديداً لهذه التساؤلات، سنأخذ من الحقل الفنيّ الأعمال الجماهيريّة، بشكلٍ حصريٍّ، أي الأعمال النحتيّة المعروضة في الفضاءات العامّة. فالصروح والتماثيل والنصب التذكاريّة، تشغل كثيراً من الساحات والنواصي، في معظم فضاءات التجمُّعات المأهولة. ظاهرة تمتدُّ بعيداً في التاريخ، لطالما كان يُنْظَر إليها على أنّها تعبيرات فنيّة تمجّد أحداثاً كبرى أو استرجاعات نوستالجيّة أو استحضاراً وبعثاً لمكوِّنات أساسيّة في هويّات يُراد إنتاجها أو إعادة إنتاجها ومن ثمّ تذويتها في تصوّرات الجماعات عن نفسها.",
    "تناولت دراسات حديثة هذا السؤال، مفترضةً أنَّ الأعمال الفنيّة الجماهيريّة المعروضة في الفضاء العامّ؛ هي شيفرات غنيّة بالدلالات، أو تمثيلات، تصلُح لأن تكون أداةَ تشخيص، ويمكن من خلال دراستها، تعلّم المزيد عن التفاعلات، الديناميكيّات الاجتماعيّة وميزان القوى الاجتماعيّة التي تتوق لحيازة مكانتها وسلطتها الرمزيّة - والفعليّة - في المجال العامّ.",
    "في التأسيس النظريّ الأوسع لهذه المحاولة، يمكن الافتراض أنَّ امتلاك الفضاء العامّ، أو امتلاك القدرة على خلق وقائع مادّيّة على الأرض، أو إحداث تغييرات فيه، هو شرط ونتيجة في آن، لتحصيل الاعتراف بمشروعيّة سيادة السلطة القائمة، أو مبنى القوّة المهيمن، أو مشاركة أحد مباني القوّة لهذه السيادة على الأقلّ. هنا يأتي دور العمل الفنيّ في الفضاء العموميّ كتجسيد مادّيّ قادر على تلبية هذه الحاجة. ",
    "من المفيد التميّيز أوّلاً، والربط تالياً، بين الفضاء العامّ والمجال العامّ. فعمليّة وضع أعمال فنيّة في الفضاءات العامّة، كالساحات والميادين، تمرُّ عبر جملة من التفاعلات البينيّة لمراكز ومباني القوى الإجتماعيّة، وعندما يتحقُّق هذا الأمر، يكون بمثابة محصّلة لديناميكيّات التفاعل والتأثير والتفاوض والتوافق وسواها.. بتعبير ثانٍ تبدو هذه العمليّة وكأنها تقاسم رمزيّ لحصص القوّة؛ ما يعني أنَّ الحضور الماديّ للأعمال الفنيّة في الفضاء العامّ للمدينة أو البلدة، يعكس وينعكس حضوراً ونفاذاً، للقوى التي تقف وراءها، إلى قضايا المجال العامّ.",
    "في نفس الوقت، وللوصول إلى الفضاء العامّ، يحتاج العمل الفنيّ إلى حدٍّ أدنى من \"القبول العامّ\"؛ إذ يصعُب تصوّر أن تنجح قوّة اجتماعيّة ما، في إقامة عمل فنيّ في فضاء المدينة، إذا كانت فكرته تتعارض بشكلٍ حادٍّ مع الإجماعات العموميّة، أو إذا كانت لا تستند إلى دعم مباشر من مباني القوّة الفاعلة في تلك اللحظة المتعيّنة. ",
    "إنَّ ما يجعل هذا السؤال مثيراً للتفكير، يتعلّق، أولاً، بطبيعة العمل الفنيّ وقابليّته لحمل الرموز والتوريات أو الرسائل الصريحة، ولأنَّ بالإمكان النظر إلى هذه الأعمال- بوصفها تجليّات متعيّنة في زمان ومكان محدّدين- على أنَّها وجه من وجوه التحوّلات الحاصلة على صورة الذات الجمعيّة وتتّصل، على نحو ما، بالمخيال الجمعيّ، ثانياً. ",
    "عندما توضع الأعمال الفنيّة في الفضاء المفتوح، وبخلاف الأعمال الفنيّة التي تُنْتَج للمعارض والمتاحف، فإنّها تنعتق إلى درجة كبيرة، من مقاصد الفنان الذي أنتجها أو الجهة التي تتبنّاها وترعاها، وتكتسب معانٍ مستقلّةً، من خلال تفاعلها الحرّ مع عموم الناس؛ تنزاح الحواجز الطبقيّة والثقافيّة والنخبويّة من أمام التأويل، ويتعدَّد ويتشظَّى الأخير ليصبح ملكيّة عامّة؛ غير قابل للحصر أو التوجيه. إنَّ سيرورة انعتاق المعنى وما يرافقها من جدل واختلاف، إلى جانب الوقائع المتعلّقة بالطقس والتفاعلات المرافقة لتنصيب العمل الفنيّ في الفضاء العامّ، تشكِّل هي الأخرى، مادّة معرفيّة تسترعي التأمّل. ",
    "ويبدو أنّ الفاعليّة التحليليّة لهذه المقاربة تعمل، أيضاً، عند تأويل الوجه المعكوس لذات الفكرة؛ أي عند إزالة النصب التذكاريّة أو تدمير التماثيل؛ فعل الإزاحة أو التدمير يغدو رمزاً لاندحار مبنى القوّة، أو السلطة المتسيِّدة. إزالة تماثيل لفلاديمير لينين من بعض الساحات العامّة في المدن الروسيّة، بعد انهيار النظام الاشتراكيّ الذي حكم البلاد، أو تدمير تماثيل صدام حسين في بغداد بعد الاحتلال الأمريكي للعراق، أو تحطيم تماثيل حافظ الأسد في الأشهر الأولى لاندلاع الانتفاضة السوريّة، هي أمثلة على العلاقة الخطيّة المباشرة بين مباني القوّة وتمثيلاتها النحتيّة في الفضاء العامّ، وعلى الأهمية الرمزيّة المتزايدة، التي تُنسب لهذه التمثيلات عند الانعطافات التاريخية الكبيرة. ",
    "ولكنَّ أمثلة أخرى تظهر أكثر تعقيداً؛ مثل إزالة تمثال تاجر العبيد روبرت ميليغان من أمام متحف لندن دوكلاندز، وتمثال إدوارد كولستون من مدينة بريستول، أو مطالبات البلجيكيّين بإزالة تمثال ليوبولد الثاني، بسبب جرائمه في الكونغو، والنقاش الدائر حاليّاً، حول تمثال ونستون تشرشل في بريطانيا، في ما يشبه محاكمات شعبيّة للسرديّات التاريخيّة، بشكل عامّ، ولنظام العبوديّة بشكل خاصّ، أو إزاحة تماثيل الشاعر ألكساندر بوشكين من المدن الأوكراينية، هذه الأيام، على يد مجموعات \"استيبان بانديرا\" النازية في مسعىً لـ\"تطهير أوكراينا\" – وفق تعبيرهم – من كلّ وأيّ رمز روسيّ، بما في ذلك الرموز الثقافيّة التي غدت تراثاً عالميّاً.. وأبعدَ من المعنى الانتقاميّ لتحطيم التماثيل وإزالتها، في الأمثلة المذكورة، تحيل هذه \"الإزاحة\" إلى رفض وجود رموز بعينها في الفضاء المدينيّ العامّ، ما يعني الانعتاق من سرديَّتها ونبذها خارج الصورة الحاليّة المنشودة للجماعة عن نفسها؛ وتالياً إخراجها من جنّة هويّتها. ",
    "اللافت في الموضوع أنَّ إبعاد هذه التماثيل وإعادتها إلى المتاحف أو المخازن، قبل الوصول للاعتداء عليها أو تحطيمها، سيكون كافياً لإرضاء معظم المعترضين.. المهمّ أن تخرج من مجال الرؤية، وأن تُخلي مكانها في الفضاء العامّ، ولا بأس أن يحلّ محلّها تماثيل أو أعمال تتفق مع صورة الذات الجمعيّة المرغوبة الآن وهنا. ليس من مثال على ذلك أبلغ من اعتزام مدينة موسكو إجراء تصويت، حول ما إذا كان يجب ترميم تمثال مؤسِّس الشرطة السريّة السوفييتيّة، فيليكس دزيرجينسكي، بعد 30 عاماً من إزالته من أمام مقرّ الـ«كي جي بي»، مع سقوط الاتحاد السوفييتيّ، وإعادته إلى مكانه اليوم، بعد مطالبات لقوى قوميّة يمينيّة بإعادة التمثال، وتوافق هذه المطالبة مع بنية السلطة الحاليّة في روسيا الاتحاديّة. ",
    "يبدو أن مجمل التراكمات والإرادات التي تؤدّي إلى تحوّلات في مباني القوّة وفي صورة الجماعات عن نفسها، لا تطمئنّ ولا تكتمل تعبيراتها بدون أن ترى تجسيدات ماديّة لسرديّتها في الفضاء العامّ؛ بالإحلال أو بالإزاحة؛ بالبناء أو بالهدم!",
    "تأسيساً على ما تقدّم، تحاول هذه الورقة، وعبر تأمُّل الأعمال النحتيّة المعروضة في الفضاء المفتوح - باعتبارها مصفوفة ذات حمولة رمزيّة كاشفة للديناميكيّات الاجتماعيّة، الثقافيّة والسياسيّة - في قرى الجولان المحتلّ، أن ترصد التحوّلات المتعلّقة بـتمثيلات الهويّة عند سوريّي الجولان، من خلال منظورين: الأوّل هو المحتوى والقصة الخاصّة بالعمل النحتيّ، والثاني هو تجاذبات السيادة على الفضاء العامّ للبلدة، عندما وكلّما تعلق الأمر بإقامة الأعمال النحتيّة. ",
    "كان من الأجدى أن نتتبّع هذه التحوّلات من خلال استعراض كلّ الأعمال النحتيّة، والكثيرة نسبياً، التي أقيمت في الفضاء العامّ لقرى الجولان المحتلّ، في مجدل شمس وبقعاثا ومسعدة وعين قنية والغجر، بما فيها تلك التي فشلت، أو فشل رعاتها في إيصالها إلى الفضاء العام، وحسب تسلسلها الزمنيّ. ونفترض أنَّ من شأن هكذا استعراض شامل أن يكشف صيرورات التحوّل البطيئة في دقائقها وتفاصيلها. ولأنّ المجال هنا لا يتَّسع لإسهاب كثير، سنكتفي بالوقوف عند النقطة الفارقة في نشأة الحقل الفنيّ في الجولان، مع إقامة العمل النحتيّ الأول عام 1987، والوقفة الثانية ستكون عند آخر عمل نحتيّ أقيم في الجولان المحتلّ، قبل حوالي عامين. سنحكي قصّة العملين، نتقصّى الجهة الراعيّة والمموّلة لهما، نستعرض السياق الاجتماعيّ والسياسيّ العامّ والأحداث التي صاحبت تنصيبهما، ثم نتأمّل قليلاً في معاني هذه الاختلافات، على مستوى تمثّلات الهويّة والسيادة على الفضاء العامّ، ونختتم بخلاصة. ",
    "4. في الطريق - عتاد العدوان كعمل فنيّ",
    "لا يندر، وأنت تتّجه شمالاً، عبر الطبيعة الساحرة لهضاب الجولان السوريّ، أن ترى سلاسل حجريّة، أو بقايا جدران لبيوت مدمّرة وعليها ثقوب رشقات الرصاص وكتابات بالعبريّة مثل \"لن نتزحزح من الجولان\".. أو رسوماً وأسماءَ ورسائل حبّ لعشّاق مرّوا من هناك، أو إشارات ورموزاً مشفّرة، لا يفهمها إلّا جنود الاحتلال الذين يقومون بتدريباتهم العسكريّة بين أطلال بيوت السوريّين. ",
    "وأنت تتابع صعودك باتجاه أعالي الجولان، سترى نُصُباً فولاذيّة لمركبات عسكريّة أو مدافع وقاذفات، قد تمّ توظيبها عند مداخل المستوطنات التي بدأ أوائل المستعمرين ببنائها بعد أيّام قليلة من اجتياح الجولان، وبحجارة البيوت التي هُدِمت للتوّ، وطُرد سكّانها منها. تبجيل القوّة العسكريّة لا تخطئه العين أينما جلت في الجولان المحتلّ؛ مجنزرات ودبّابات ومدافع تمّ تحويلها إلى نصب تذكاريّة- أعمال فنيّة مسبقة الصنع/ Ready-made ، مع كتابات تحكي تفاصيل الواقعة. يقول الكاتب الاسرائيليّ جدعون ليفي: إسرائيل هي أرض النُّصب التذكاريّة، هناك عدد من النصب التذكاريّة في إسرائيل، بالنسبة لعدد السكّان، أكثر من أيّ دولة أخرى: نصب تذكاريّ في المتوسط لكلّ ثمانيةٍ سقطوا في المعارك، بينما يوجد في أوروبا نصب تذكاريّ لكلّ 10 آلاف شخص سقطوا في القتال. النصب \"الفنيّة\" العسكريّة تلفِّق صورةً ملحميّةً لعمليّة احتلال الجولان، وحقيقة أنَّ إسرائيل استولت على الجولان بدون قتال تقريباً، ما عدا استثناءات نادرة، وفي ما يشبه النزهة، لا تقلِّل شيئاً من روايتها للبطولات التي تنسبها لجنودها.",
    "أهمُّ هذه الاستثناءات تجده عندما تقترب من بانياس، في تلّ الفخار؛ الموقع العسكريّ السوريّ، حيث لم ينفّذ الجنود المرابطون فيه قرار وزير الدفاع السوريّ، آنذاك، حافظ الأسد، بالانسحاب الكيفيّ ورمي السلاح والعتاد، والتراجع باتجاه العاصمة دمشق، سيراً على الأقدام في أغلب الأحيان؛ وذلك قبل سبع عشرة ساعة من دخول أوّل جنديّ إسرائيليّ إلى الأرض السوريّة. حوالي ستّين جنديّاً سوريّاً، قرّروا البقاء والدفاع عن موقعهم. استشهد معظمهم بعد أن نفذت ذخيرتهم وبعد أن وصل القتال إلى داخل السراديب. يقول يغئال ألون في مذكّراته، بما معناه، أنّ من لم يشهد معركة تلّ الفخار لن يعرف ما هي الحرب؛ لقد قاتل السوريّون بالسلاح الأبيض وأعقاب البنادق وبالقبضات والأسنان حتّى الموت. التوثيق المفصّل لهذه المعركة موجود لدى الطرف الاسرائيليّ، وفي الموقع ذاته تمَّ \"تخليد\" أسماء الجنود الإسرائيليين الـ 38 الذين قتلوا خلال المعركة في نصب تذكاريّ مهيب. في كلّ زاوية تجد حجراً من البازلت حُفر عليه: هنا أصيب الجنديّ \"س\"، في كتفه الأيسر ومن هنا سُحبت جثّة الجندي \"م\".. تفاصيل في غاية الدقّة.. وفي موقعهم على الانترنت \"ناعموش\" ستجد مزيداً من الشهادات والتسجيلات والفيديوهات.. كذلك ستجد سجالات بين الكتائب العسكريّة، ممَّن يزعمون أنَّه تمَّ إغفال مشاركتهم وتجاهل دورهم في هذه الموقعة \"البطوليّة\". عندما تتأمّل الرواية الإسرائيلية بكاملها، والتي لا تنكر ما امتلكته من تفوّق في ميزان القوّة، ستستنتج بيسر ومرارة أن النهاية كانت حتميّة وأن الملحمة البطوليّة تكمن هناك، في الرواية التي تنتظر من يكتبها، عن ستّين مقاتلاً سوريّاً ذهبوا إلى موتهم بشجاعة، وبدوافع الكرامة الذاتيّة والوطنيّة التي تذكّر بمأثرة يوسف العظمة في معركة ميسلون. أسماء بعضهم التي ما زالت مقروءة حتى الآن، والمحفورة على السقف الإسمنتي المنخفض، في السراديب تحت الأرض، هي التخليد العميق والمضادّ لتبجُّح سرديّة المعتدي التي تراها فوق الأرض. ",
    "ليس غريباً أن تكون العسكرة والمعدّات العسكريّة، في عين المستعمِر، \"فنّاً\" و\"أعمالاً فنيّة\"، بل تبدو مركّباً أصيلاً في بنيته الذهنيّة؛ فآخر معرض تمَّ تنظيمه على مستوى قرى الجولان، بتنسيق بين السلطات المحليّة والجيش الإسرائيليّ، مطلع 2021، كان للعتاد العسكريّ: الدبّابات والقاذفات والرشّاشات والبنادق التي يستخدمها في حروبه ضدَّ الفلسطينيّين والدول العربيّة المجاورة، وكانت فكرة المعرض أنَّه دعوة لسكّان قرى الجولان، للتعرُّف على العمل العسكريّ الإسرائيليّ، بهدف التقريب بينهم وبين جيش الاحتلال وتشجيع شبابهم للخدمة في صفوفه. ",
    "تتابع الصعود، على يمناك تظهر قرية عين قنية وبساتينها الرائعة، قبل أن تصل إلى مستوطنة \"نافيه أتيف\"، أقرب المستوطنات إلى مجدل شمس. في الطريق الذي يمرّ من وسط المستوطنة، لن تشاهد شيئاً من بقايا جباثا الزيت، لا مسجدها ولا كنيستها، فمكان المقبرة بُنِي فندق، لكنك سترى من جهة اليمين، مجنزرة تمَّ توضيبها كنصب تذكاريّ أقامه مستوطنو \"نافيه أتيف\"؛ وهم أنفسهم جنود الكتيبة التي احتلت موقع جبل الشيخ العسكريّ، أثناء الحرب. تتابع قليلاً فتصل مدخل مجدل شمس الغربيّ. يتفرّع الطريق وينعطف يساراً وصعوداً ليقود السيّاح باتجاه منتجع جبل الشيخ، للتزلج على الثلوج، والذي يستحوذ على اقتصاده الهائل مستوطنو \"نافيه أتيف\"، فيما اليد العاملة تأتي من شباب وشابّات البلدة بشكل أساسيّ. في ثاني ميادين مجدل شمس سترى تمثال المجاهد أسعد كنج أبوصالح – إبن الجولان وقائد الثورة السوريّة في إقليم البلّان. نتابع صعوداً إلى الساحة المركزيّة لنصل ساحة سلطان الأطرش.. فمن هناك بدأ مشوار الجولانيّين مع الأعمال النحتيّة التي نتقصّى حكاياها. ",
    "5. العمل الأوّل - تمثال المسيرة",
    "5.1 خلفيّة عامّة",
    "رغم محاصرة الاحتلال لإمكانيّة التواصل مع الوطن السوريّ (على عكس سياسة الجسور المفتوحة مع الأردن بالنسبة للفلسطينيّين في الأراضي المحتلّة عام 1967)، استطاع أهالي قرى الجولان المحتلّة تحقيق مطلب تعليم أبنائهم في الجامعات السوريّة في السبعينات، من خلال الصليب الأحمر. التحق عدد من الشبّان بكليّات التخصّصات المهنيّة العمليّة كالهندسات والطبّ وطبّ الأسنان، ومهن التّدريس كالجغرافيا والتاريخ، وغيرها. في تلك الأثناء، ومع توصّل مصر وإسرائيل إلى اتفاق سلام وإعادة شبه جزيرة سيناء لمصر أواخر السبعينات، بدأت قوى اليمين الإسرائيليّ، التي وصلت للحكم، بالدفع لعرقلة احتمال إعادة المزيد من الأراضي العربيّة التي احتلّتها، فتمّ – بخصوص الأرض السوريّة المحتلّة - سنّ قرار ضمّ هضبة الجولان، أو إحلال القانون المدنيّ الإسرائيليّ عليها، في العام 1981. تسبّب ذلك القرار بغليان شعبيّ وكان السبب المباشر لما اصطلح الجولانيون على تسميته بـ “انتفاضة الهويّة\" و\"الإضراب الكبير\" الذي تخلّلها.",
    "لقد بنت إسرائيل سياسة الضمّ، من بين أمور عدّة، على ظاهر الصورة فقط، فيما يتعلق بالسلوك السياسيّ لسكّان القرى المحتلّة، خلال العقد الأول من الاحتلال. فقد تمكّن الحكم العسكريّ لجيش الاحتلال، خلال 14 عاماً، من فرض سلطته على السكّان عبر مزيج من سياسات الحزم والاستمالة: بدأت باعتقال مجموعات من الشباب، كانت قد نشطت في النضال السريّ المتمثّل بالتواصل مع أجهزة الأمن في الوطن سوريا، (فكانت النواة الأولى للحركة الأسيرة) وإخضاع جهاز التعليم للسيطرة الإسرائيليّة المطلقة، ودمج قوى العمل في السوق الإسرائيليّة، وبناء آليّة حكم من خلال الأعيان المحليّين لضمان التبعيّة السياسيّة، وتعزيز الهويّة الطائفيّة في إطار الولاء لإسرائيل، من خلال جهاز التعليم. كان من نتائج هذه السياسة نشوء صورة إعلاميّة رسميّة وانطباعات قويّة لدى الرأي العامّ الإسرائيليّ، تشير - بنوع من السطحيّة - إلى اندماج وقبول السكّان السوريّين بإسرائيل، بل ومطالبة بعض الشخصيات بالضمّ والمواطنة. إلاّ أنّه مع بداية تطبيق سياسة الضمّ، وُضعت هذه الصورة موضع الاختبار العمليّ، فتصدّعت تماماً، وتحوّل المشهد إلى مشهد انبثاق تعبيرات شعبيّة قويّة عن الهويّة الوطنيّة ولحمة الأهالي ضدَّ سياسات الضمّ والتدجين والدمج الإسرائيليّة. وتجسَّد التعبير الأقوى لهذه الروح الوطنيّة بإصدار \"الوثيقة الوطنيّة\"؛ التي أعلنت مقاطعة اجتماعيّة ودينيّة تامّة لكلّ من يقبل بالمواطنة الإسرائيليّة، وبإعلان الاضراب المفتوح في 14 شباط 1982؛ الذي دام ما يقارب ستة أشهر، وأفضى إلى تراجع سلطة الاحتلال عن محاولة فرض الجنسيّة الإسرائيليّة بالقوّة. ولكن تمّ تمرير الضمّ الفعليّ والقانونيّ، وأُجبر الأهالي على القبول بمكانة المقيم في إسرائيل مع وثائق سفر (لاسيه باسيه) تُعْطى لمن ليس لهم دولة. وفي خانة القوميّة وضعت عبارة: \"غير مُعرّف\". في المقابل، كان النشطاء الوطنيّون قد طالبوا، دون جدوى، بهويّة مميّزة تدلّ على وضعهم تحت الاحتلال بموجب القانون الدوليّ. منذ تلك اللحظة ستدخل إشكاليّة الهويّة، وتعريفاتها وتعبيراتها، في ثمانينات القرن الماضي، حيّز الثقافة العامّ، الآخذ بالتكوُّن، بعد أن خسرت المعركة القانونيّة المباشرة.",
    "في الثمانينات، ظهرت إلى السطح النتائج الجدليّة للتحوُّلات الاجتماعيّة في السبعينات: إنتشار التعليم، وبزوغ قوىً ورؤى شبابيّة تطمح لإحداث تغيير في السلطة الاجتماعيّة وفي البنية الأبويّة ذاتها؛ تبحث عن مخيّلة حداثيّة لا تتّصل بالتبعيّة الايديولوجيّة للمشروع الاحتلاليّ – بل ترى فيه نقيض الغايات العليا من الحداثة والنهضة، وهي التحرُّر من الاستعمار وتحقيق التقدُّم والعدالة الاجتماعيّة. تلك القوى، كانت رافعةً للعمل الجماهيريّ في الشارع، وسرعان ما انتقلت إلى محاولات المأسسة في العمل الثقافيّ، من خلال إقامة \"رابطة الجامعيّين\" التي قرّرت، برؤية نقديّة، فتح باب عضويّتها للنشطاء والسجناء السياسيّين المحرَّرين من غير الأكاديميّين. شكَّلت الرابطة تجربة أولى من نوعها، من حيث بنيتها التنظيميّة الديمقراطيّة وطموحها لتشكيل حراك شعبيّ والتأثير في مختلف القضايا الاجتماعيّة. وكانت قد سبقتها النوادي الرياضية، كنادي الحرية والطليعة والنهضة وسواها، التي نشطت خلال السبعينات وبداية الثمانينات، في إطلاق أولى المبادرات الثقافية – بمضامين وطنيّة، الى جانب نشاطها الرياضي، وأعقبتها مؤسسات رديفة كمؤسسة قاسيون الثقافية في بقعاثا. ولقد ساهمت في الحراك الشعبيّ الأوسع في الثمانينات، وتمكّنت، وبتظافر جماعيّ، من نقل إشكاليّة الهويّة إلى حيّز الثقافة والمجتمع المدنيّ المتشكِّل حديثاً، وإبقائها مجالاً حيّاً في الوعي الفرديّ والجيليّ، من خلال الطقوس السياسيّة، الاحتفالات بالأعياد والمناسبات الوطنيّة، المخيّمات الصيفيّة، النشاطات التعليميّة والفنيّة والترفيهيّة الهادفة وتشكيل خطاب فكريّ يصوغ سيرة المكان وهويّته.",
    "5.2 تمثال المسيرة – أيقونة الهويّة",
    "في هذا السياق العامّ، وفي سياق نشاطات الرابطة، نشأ أوّل عمل فنيّ، كمَعْلَمٍ من معالم المكان الماديّ وكأبرز رمز للهويّة السياسيّة للمكان والأهالي، وهو تمثال \"المسيرة\". الفنان حسن خاطر، صاحب تمثال المسيرة، هو أوّل فنّان متخصّص من أهالي قرى الجولان المحتلّة، يتخرّج من كليّة فنون جميلة حديثة، وكان ذلك – ليس صدفة – من جامعة دمشق. فقد حمل حسن خاطر أحلام الحداثة الوطنيّة كمسيرة نهوض جمعيّ: كنهضة وحداثة تشكّل استمراراً لعناصر النبل والشموخ المستقاة من الماضي ومن التراث، في قوالب حديثة. وحين عاد إلى الجولان في أواسط الثمانينات، وجد أفضل بيئة لترجمة هذا التصوّر إلى ابداع فنيّ، يربط بين الماضي والحاضر ويعبّر عن وحدة الهويّة عبر الزمن، ويضع الاحتلال الصهيونيّ للجولان في سياق رواية مقاومة مستمرّة للمستعمِر، عابرة للأجيال وملتحمة مع مصير الوطن السوريّ. في مركز التمثال تقف شخصيّتان مركزيّتان ترمزان إلى القوّة والعلم كركنين أساسيّين في تكوين الأمّة: واحدة معروفة، وهي سلطان باشا الأطرش؛ قائد الثورة السوريّة الكبرى ضد الفرنسيّين (1925-1927)، وشاب مجهول الهويّة. الأوّل يقف بلباسه التقليديّ، شاهراً سيفه إلى الأمام في وجه المستعمِر، والثاني يلبس لباساً مدنيّاً ويحمل الكتب والدفاتر ويرمز إلى المثقّف الوطنيّ المحليّ الذي يجاهد بالعلم والتمدُّن. وفي التمثال أيضاً شخوص أخرون يمثِّلون مشاركة الأهالي، محليّاً، في الثورة والاستشهاد (مجاهد بلباس دينيّ محليّ، وأمّ شهيد تذرف الدمع وتصرخ من فوق جثمان ابنها المقاتل الذي تمدَّد عند ركبتيها، وأطفال في الجهة الخلفيّة للتمثال، يحملون حقائباً وأغمار قمحٍ، رمزاً لمستقبل التقدُّم والسلام. ",
    "لقد نجح التمثال في عكس المزاج الشعبيّ العامّ، المتّحد حول ضرورة الهويّة الوطنيّة وأصالتها والتمسُّك المصيريّ بها، دون نقض الهويّة الطائفيّة، بل بمزجها بالأولى مزجاً عضويّاً يكاد لا يُرى؛ هذا رغم (أو بتجاهل أو بقصد تهميش) التوتّرات التاريخيّة بينهما، ورغم الاختلاف في الثقافة وفي التصوّرات حول الدين والمكانة الاجتماعيّة في الحيّز العامّ وفي الحياة الوطنيّة، وحول نقاط عديدة اخرى. في المحصّلة، نجح حسن خاطر عبر إحساسه بضرورة صوغ رواية تعبِّر عن كافّة القوى المجتمعيّة واجتماعها، وعبر بعث رموز هويّة متنوّعة ونسجها في بنية متآلفة، في أن يحوّل مادّة بصريّة غريبة تماماً، من حيث لغتها ومادّتها الفنّيّة عن تقاليد المكان، (أي المنحوتات الكبيرة في الأماكن العامّة) إلى أشدِّ أيقونات الهويّة السياسيّة وضوحاً في عيون الأهالي، شيوخاً وشباباً، نساءً ورجالاً. فلقد تعاطف عموم الناس مع العمل وانتظروا، بحماس كبير، إنجازه. وتعمّدت صلتهم العاطفيّة به، بالدموع والغضب، بعد أن أرسل الاحتلال عملاءه لتفجير \"المسيرة\" بقنبلة زُرعت فيه قبيل الفجر (دون نجاح) بعد أيام على تدشينه. تركت تلك المحاولة الخبيثة حفرة في بطن الشهيد، لكنّ العمل صمد، ومعه إرادة الأهالي وحرصهم على الحفاظ على مبدئهم السياسيّ الوطنيّ غير المهادن.",
    "في تفاصيل بناء التمثال الكثير من المعطيات ذات الدلالة؛ ليس أقلُّها أنّ إقامة العمل ترافقت مع حراك سياسيّ يتحدّى المحتلّ وتهديداته، تمَّ فيها ملاحقة واعتقال حسن خاطر، عشيّة الاستعداد لوضع التمثال في الساحة المركزيّة، والتحقيق معه حول مقاصده من هذا التمثال، وأنّ وضع التمثال في مكانه تمَّ خلال ساعات الليل، وأنّ التوتر كان على أشدّه نهار الثالث من أبريل، وأنّ الشباب المتحمّس انتظر واستقبل الفنّان بمظاهرة عند عودته من التحقيق، واتُّخذ القرار بمباشرة العمل فوراً، تحسّباً من اتخاذ سلطات الاحتلال لإجراءات تحول دون وضع التمثال في مكانه. شارك المئات من الشباب في العمل الذي توحي صور نصبه وكأنَّ كلّ الناس تحوّلوا إلى نحّاتين، وكأنّ التمثال ليس إنتاج فنّان منفرد. وعلى الرغم من امتعاض السلطة من هذا المشروع، إلّا أنّها لم تقم بخطوات مباشرة لعرقلة إقامته، لكن الردّ جاء بعد أسبوع من التدشين عند محاولة تفجير العمل. الرغبة بالعطاء والاندفاع للعمل التطوعيّ كانا من سمات تلك السنوات؛ فالفنّان لم يتلقّ أي مقابل لعمله، بل إنّه أمضى أيّاما مع عائلته وأصدقائه يحفر الطين وينخّله ويعجنه، من أرضه الزراعيّة الخاصّة، وذلك لتأمين الصلصال لتشكيل معالم التمثال. كما أن الأهالي تدافعوا للمشاركة وتقديم يد العون، بالعمل الجسديّ والتبرع الماديّ، إذ شهدت احتفاليّة التدشين، في الرابع من أبريل 1987، حملة من التبرعات السخيّة من الأهالي، (تمكّنت رابطة الجامعيين، فيما بعد، بهذه التبرّعات، من شراء عقار داخل البلدة، حيث يقوم اليوم مبنى جمعيّة \"الجولان للتنمية\"(. إضافة إلى أنّ التدشين كان مناسبة وطنيّة وسياسيّة بامتياز، مع حضور لافت للقيادات الوطنيّة الفلسطينيّة ولرموز الأدب والثقافة الفلسطينيَيْن، ومشاعر ملتهبة، ما زالت حيّة في ذاكرة كلّ من شارك في ذلك اليوم. ",
    "يندر أن تجد عملا فنيّاً كان له مثل هذا الدور السياسيّ. وقد تكون قيمة \"المسيرة\" الأساسيّة سياسيّة واجتماعيّة، كرمز لتجربة وهويّة وجوديّة عميقة، كرمز لذاكرة جمعيّة وإحساس بالهويّة حقيقيّ وأصيل، أكثرَ من كونه عملاً فنّيّاً برز في سياق فنّيّ خالص. وما زال بعد مرور 36 عاماً تقريباً، محافظاً على كثير من وهجه الأصليّ، بالرغم من تحوّلات كبيرة جرت في المجتمع وفي المواقف السياسيّة وفي مظاهر الهويّة. لكن، ما يهمّنا هنا على وجه التحديد، هو توسُّع الممارسات الفنيّة والثقافيّة وانشغالها بمسألة الهويّة، في هذا السياق الاجتماعيّ والسياسيّ المستمرّ والمتغيّر في آن معاً. على العموم، برزت خلال العقدين التاليين أعمال فنيّة مختلفة؛ في الرسم والنحت، وفي الموسيقى والشعر والأدب والمسرح، ويمكن الإشارة إلى تشكّل نوع من السياق الفنيّ، حيث بدأت ثيمة (موضوعة) الهويّة توظّف لأجل العمل الفنيّ، وتشكِّل جزءاً من الرأسمال الفنيّ، في سياقات فنيّة معولمة جديدة، باتت تتقبّل تمثيل الهويّات الخصوصيّة والتجارب الإثنيّة والانكسارات وتحولّات الهوية وتشتّتها (بدل مظاهر أصالتها وجذورها وتقدمُّها الخطيّ) كقيم فنيّة تبادليّة.",
    "بالرغم من قصره، كان عقد الثمانينات كافياً لنشوء صورة صلبة للهويّة الوطنيّة في الجولان، قائمةٍ، على إحساس بالانسجام، أو تصالح تامٍّ خالٍ من الانكسارات، بين الهويّة الدينيّة والهويّة الوطنيّة، وذلك من خلال عمل دؤوب على الطقوس الوطنيّة وبروز عمل مجتمعيّ مع رؤية تربويّة وطنيّة مقاومة لهيمنة الاحتلال. ولم تكن هذه الصورة وهذا الإحساس محليّاً فحسب، بل توطّد في الوعي العربيّ والدوليّ، وكذلك في الوعي الفلسطينيّ القريب والمساند، وفُتحت مجالات لشبكات علاقات جديدة، منها التعليم في الاتحاد السوفييتيّ وعلاقات تضامن سياسيّ مع الفلسطينيّين. ولكن داخليّاً، كان البحث جارياً عن حياة مدنيّة جديدة، لا تنحصر في قوالب التقاليد العائليّة والدينيّة.",
    "6. التمثال الأخير - العمل الفنيّ المثير للجدل",
    "6.1 خلفيّة عامّة",
    "أنتهت أصداء عقد الثمانينات بسرعة، وبشكل غير متوقّع محليّاّ، مع حرب الخليج الأولى، وانبثقت عمليّة ديبلوماسيّة لحل النزاع العربيّ- الإسرائيليّ، انطلقت من مؤتمر مدريد للسلام. في هذه الأثناء، تبلورت نزعتان أو وجهتا نظر داخل الحركة الوطنيّة في الجولان، فيما يخصّ مستقبل الجولان المحتلّ وسبل العمل الوطنيّ – الثقافيّ والاجتماعيّ - وأدواته. رأى فريق أنَّ مسألة العودة إلى الوطن مسألة وقت، طال الزمن أم قَصُر، وعليه فإنَّ كلّ ما هو مطلوب، هو الاستمرار بالواقع الراهن: الإهتمام بشؤون الحياة اليوميّة من عمل وزراعة وتجارة، وحماية الأرض والحفاظ على الهويّة الوطنيّة من خلال الطقوس السياسيّة المعروفة. وفي المقابل، رأى فريق آخر، أنّ ثمّة ضرورة للعمل على كلّ ما ينقص المجتمع من مشاريع تنمية إجتماعيّة وثقافيّة، بافتراض أنَّ الاحتلال باقٍ ومستمرّ – وواقع الحال يدلّ أنّ المجتمع يعاني من نقص في مجال الخدمات الصحيّة والتربويّة والاقتصاديّة، وأن متطلّبات الحياة والمواكبة لا تتجمّدان بانتظار مسيرة سياسيّة تبدو متعثّرة منذ انطلاقها. ومن هذا المنظور، كان جناح من رابطة الجامعيين (تحوّل إلى جمعية \"الجولان لتنمية القرى العربية\" فيما بعد) قد اتخذ قراراً بالّلجوء إلى مصادر التمويل الأوروبيّة، يحذو بذلك حذو الفلسطينيّين في الأراضي المحتلّة عام 1967، وبالتعاون مع شخصيّات ومؤسّسات هناك. إذ كان إطلاق مؤتمر مدريد وخطاب السلام الذي رعته أمريكا وأوروبا، قد رافقته مشاريع تمويل، لدعم وإنشاء مؤسّسات مجتمع مدنيّ فلسطينيّ لرفد عمليّة بناء الدولة الموعودة (هناك بالطبع ادبيّات كثيرة انتقدت هذه المشاريع، لكن هذا موضوع آخر).",
    "خلال التسعينيّات، تطوّر واتّسع الحقل الفنيّ والثقافيّ، ووصل إلى ذرىً ربما تفوق ما هو متوقّع من مجموعة سكّانيّة صغيرة كسوريّي الجولان، الذين لم يتجاوز عددهم آنذاك عشرين ألفاً. وتوسّعت كذلك فضاءات التعليم، بعد إعادة فسح المجال، مجدّداً أمام طلبة الجولان، لارتياد الجامعات السوريّة. المئات منهم عادوا بعد إنهاء الدراسات العليا، وفي مجال الفنون، توالى جيلان، على الأقلّ، من الفنانين الذين شكّلوا حراكاً فنيّاً ملفتاً، في الجولان وخارجه. ",
    "أدّت هذه  المراكمات إلى ظهور مراكز تُعنى بالثقافة والفنون، بدأت مع تأسيس \"بيت الفنّ\" عام 1996 و\"مركز الموسيقى\" وفيما بعد \"المنتدى الثقافيّ\" و\"مركز فاتح المدرّس للفنون والثقافة\" و\"مسرح عيون\" و\"فرقة ذكرى\" و\"مركز تواصل الثقافيّ\" و\"مكتبة حنّا مينا الثقافيّة\" في بقعاثا و\"المنتدى الثقافيّ في مسعدة\" و\"دار اللغة العربيّة\" و\"مركز ألوان\" وفرقة \"توت أرض\" وفرقة \"هوا دافي\" وإنتاجات لبعض الأعمال السينمائيّة وإصدارات في الشعر والقصّة وأدب الأطفال والنشرات الدوريّة لجريدة بانياس وموقعها الألكتروني، ونشر مقالات صحفية في بعض الصحف العربية، وإنشاء مواقع محليّة للإنترنت تتابع الشأن الثقافيّ من ضمن عملها الإعلامي (أبرزها موقع الجولان التابع لـ\"الجولان للتنمية\"، الذي توقّف في السنوات الأخيرة، وموقع \"جولاني\" المستقلّ والذي ما زال مستمرّاً إلى اليوم). بالإضافة إلى أنشطة فنيّة سنويّة كالمهرجانات الثقافيّة وحركة تشكيليّة نشطة في تعليم الفنون وإقامة المعارض ومهرجانات النحت والعروض الموسيقيّة والمسرحيّة. ",
    "هذا النماء الفنيّ والثقافيّ في أوساط الجولانيّين لم يقابله مكافئ نماء سياسيّ، فالأمور \"ظلّت على حالها\" أو هكذا بدت ظاهريّاً. أمّا في العمق فظلَّ تناقض نزعة المواكبة والتّحديث المادّيّ من جهة، مع نزعة صون الهويّة السياسيّة من جهة ثانية، يعتمل في الطبقات العميقة لكلّ الصيرورات الاجتماعيّة. ما الذي يمكن أن يكون أشدّ وأبلغ تجسيداً لحدّة هذا التناقض، من السؤال الصادم الذي أربك الجولانيّين: \"هل من الصواب ترخيص الأجسام والكيانات الأهليّة التي تُعنى بالعمل الوطنيّ (المناهض للاحتلال)، بمختلف مجالاته، وإخضاع هذا العمل في الوقت ذاته، للوائح القوانين التي تمليها دولة الاحتلال؟\". الانقسام حول هذه المعضلة هو ما تبدّى، في ظاهر الصورة، وكأنّه انشغال بالتنافس على التمثيل السياسيّ للجولان، وكأنّ \"الحراك الوطنيّ\" انحصر بين جناحين؛ الأوّل تشكّل من تيار وُصف بأنه \"المناصر\" لرؤية جمعيّة \"الجولان لتنمية القرى العربية\"، أمّا الجناح الثاني، فبدا وكأنه يتشكّل من \"نشطاء محافظين\" في الحراك الوطني – إذا صحّ هذا الوصف المجازيّ – والمقتنعين بالنهج الوطنيّ التقليديّ. في حقيقة الأمر، لم يجتهد النشطاء كفاية للوصول إلى حلّ أو صيغة توافقيّة لهذه المعضلة، واتخذ كل طرف خياره ومضى فيه، لكنّ السؤال ظلّ معلّقاً! وبهذا، فعليّاً، فإنّ عملية تشكيل الجمعيّات المسجّلة كانت قد انطلقت. ",
    "على الرغم من الإنجازات المهمّة التي حققتها جمعيّة الجولان لتنمية القرى العربية في مجال الخدمات الصحيّة ودعم المشاريع الفنيّة وإدارة مشاريع تنموية أخرى، إلّا أنّ الأدوار الإشكاليّة التي لعبتها، والتي تتداخل فيها الأبعاد السياسيّة والثقافيّة والاجتماعيّة والتنمويّة، والصراعات التي كانت محوراً لها، والنقد الذي تناولها، ومآلات السياسات التي اعتمدتها وتأثيراتها المحليّة بعيدة المدى، تستحقّ دراسة منفردة لأهميّتها. ما يعنينا هنا، على وجه الخصوص، هو السياسات الثقافيّة التي اعتمدتها الجمعيّة في أوج قوّتها - إذ شكلّت، آنذاك، مبنى قوّة هائلة بحكم امتلاكها للموارد الماليّة ولبنية تنظيميّة حديثة - والتي اتّسمت في عدّة محطات بالتوتّر والخلاف مع نشطاء الفنّ والثقافة. وقد تمحور العنوان الأبرز لهذه التوتّرات حول مدى استقلاليّة نشطاء الحقل الثقافيّ والفنيّ، والمدى المقبول لتدخّلات الجمعيّة، بوصفها المؤسسة الراعية والمموّلة، في محتوى البرامج والنشاطات الثقافيّة والفنيّة، ما أدّى إلى ابتعاد كثير من النشطاء، وتأسيس أطر فنيّة مستقّلة، تعتمد التمويل الذاتيّ والتشبيك المباشر مع المؤسّسات الثقافيّة الفلسطينيّة.",
    "حتى العام 2010، لم تتمكن السلطات المحليّة من ولوج الحقل السياسيّ العامّ ولا الحقل الثقافيّ، ولم تنجح في استمالة الفنانين والنشطاء الثقافيين، على الرغم من رغبتها الواضحة بذلك وعروضها، المواربة والصريحة، لإغرائهم بالتعاون معها.",
    "بطبيعة الحال، فإنَّ صيرورة التحوّلات الاجتماعيّة والانخراط في أنماط العيش الحداثيّة، والمرتبطة بنيويّاً وعضويّاً بسياسات تمكين قبضة الاحتلال على الجولان، أرضاً وموارداً وسكّاناً، لم تتوقّف. وفيما السرديّة الوطنيّة التي أنتجتها سنوات الثمانينات لم تجدّد ذاتها، فإنَّ حضور مؤسّسات دولة الاحتلال، والمجالس المحليّة على وجه الخصوص، استمرّ في تمدّده وتقاطعه مع مستويات متعدّدة، خدميّة وبيروقراطية، من حياة الأهالي، على الرغم من عدم الاعتراف الظاهريّ بمشروعيّتها أو بحقّها في \"اقتحام\" الحيّز العامّ الذي كان يُنظر إليه على أنّه \"حقّ حصريّ\" للصوت الوطنيّ.",
    "لقد تفجّرت كلّ هذه التناقضات المتواترة، دفعة واحدة، مع انطلاق الانتفاضة السوريّة، في آذار 2011. تجلّى ذلك بانقسام مجتمعيّ حادّ، ليس له سابق في التاريخ الحديث للجولان، وانكسارات طالت كلّ ما بدا قبل ذلك مسلّمات وبديهيّات. وعلى مستوى الحقل الثقافيّ، حدث انكماش ملحوظ للفضاءات الثقافيّة الأهليّة؛ تحديداً مع بداية الأحداث في سوريا، وجزئيّاً كنتيجة مباشرة لها. عوامل كثيرة أدّت إلى ذلك؛ ربّما كان آخرها وأكثرها وضوحاً الاستقطاب السياسيّ الحادّ والشرخ العميق والفرز الجديد داخل المجتمع المحليّ، ما بين مناصر للانتفاضة ومناصر للنظام، وانحياز معظم نشطاء الحقل الثقافيّ للانتفاضة، وانخراطهم المحموم في دعم النشاط الاعلاميّ والفنيّ المتعلّقان بيوميّاتها.  فقد بدا في تلك الأيّام، أنّ الثقافة والفنّ وجدا ضالَّتهما للجواب على السؤال الأبديّ حول وظيفة الثقافة ودورها في لحظات التاريخ المصيريّة وفي حياة الجماعة الأهليّة. كانت انطلاقة الانتفاضة السوريّة، في عاميها الأوّلين، حدثا استثنائيّاً لا شبيه له، وبدا لكثيرين من نشطاء الفنّ والثقافة أنّهم يعيشون تجسيداً نادراً لالتقاء النظريّة بالممارسة والتحام الثقافة بالحياة وأنَّها فرصة المثقفين والنشطاء لممارسة ما كانوا ينادون به من تنظيرات طوال حياتهم. على المستوى النظريّ، يُسَجَّل للنشطاء الربط العضويّ الذي عقدوه، في خطابهم، بين الممارسة السياسيّة والفعل الثقافيّ-الفنيّ والمعرفة التحرّرية؛ عبر ربط انعتاق الجولان من الاحتلال الإسرائيليّ بانتصار قيم الحريّة والكرامة والتحرّر من نظام الاستبداد في الوطن سوريا أولاً. ",
    "شقاء هذا الوعي يتمثّل في اكتماله عند اللّحظة التي بدا فيها احتمال عودة الجولان إلى السيادة السوريّة أبعد من أيّ وقت مضى؛ ولعنته أنّه تحوّل إلى الذريعة المؤسّسة لخطاب تيّار الأسرلة والاندماج الكامل ضمن المنظومة الاستعماريّة بعقيدتها الصهيونيّة.",
    "الفراغ في الحقل الثقافيّ، الاستقطاب السياسيّ الحادّ، ترهُّل المجال العام، ارتباك المنظومة القيميّة، خلخلة الاجماعات العموميّة، تداعي الكيان السياسيّ للدولة السوريّة، قطع الأواصر التي كانت تربط الجولان بالوطن السوريّ حتى ربيع 2011، خفوت حلم عودة الجولان إلى الوطن السوريّ وتقادم السرديّة الوطنيّة التقليديّة.. كل هذه التعبيرات، وغيرها، يستعملها الجولانيّون في أحاديثهم اليوميّة، للشكوى من جهة أولى، وكمحاولة للقبض على لغة تصف التغيرّات الحاصلة من جهة ثانية. وبغضّ النظر عن دقّة وصلاحيّة هذه التعبيرات أو محدوديّة قدرتها التحليليّة، إلا أنَّ الثابت الأكيد هو اتّفاق الجميع أنَّ الجولان يعيش طوراً جديداً، سمته القلق، ضبابيّة المشهد، اختلال التوازن وفقدان الطمأنينة. ",
    "يحيلنا الواقع الجديد للجولان إلى تحوّلات بنيويّة عامّة، تعاظمت بشكل خاصّ خلال العقدين الأخيرين؛ يمكن التفكير هنا بالاندماج التامّ في المنظومة الاقتصاديّة الاستعماريّة وارتباط شبكات المصالح الفرديّة والجمعيّة بها - اتساع نطاق تطبيقات القوانين المدنيّة، بعد قانون الضمّ، إلى درجة تلاشي الفروقات بين الجولان، كمنطقة محتلّة، وبين باقي المناطق الواقعة ضمن دولة الاحتلال - تعزيز صلاحيّات السلطات المحليّة التي تعدّت الخدمات والبنى التحتيّة، إلى محاولة الاستيلاء على التمثيل السياسيّ لعموم أهالي الجولان - تراجع الخطاب الوطنيّ القوميّ أمام تقدّم الخطاب الهويّاتيّ الطائفيّ - انتقال مركز الثقل، في القضايا العامّة، من \"الحركة الوطنيّة\" إلى المؤسّسة الدينيّة، انتشار نمط وثقافة استهلاك عمياء، وتحوّلات أخرى يمكن التفكير فيها أبعد من هذا. ",
    "من منظور المنظومة الاستعماريّة، وفّرت المأساة السوريّة وتبعاتها الكارثيّة ظروفاّ مواتية لها، للدفع بقوّة: أولاً بمشروعها الاستيطانيّ الشامل على مساحة كلّ الجولان المحتلّ، وثانياً بالسياسات المحليّة المتّصلة بسكّان القرى العربيّة، وبتحريض ومبادرات من رؤوس مشروع أسرلة الجولان المحليّين، لتعزيز نفوذ السلطات المحليّة والنفاذ، من خلالها، الى القضايا الحياتيّة التي تهمّ كلّ الناس. وتجلّى الدور العلنيّ للوكلاء المحليّين - المتزاحمين على الإمساك بمفاتيح السلطة والمال والنفوذ - في استجلاب وفرض إجراء انتخابات للمجالس المحليّة، على عموم الجولانيّين، بقوّة القانون الإسرائيليّ الذي يعطي الحقّ الحصريّ بالترشّح لحملة الجنسيّة الإسرائيليّة، وتحت حماية الأجهزة الأمنيّة. حدث هذا، ولأول مرّة منذ احتلال الجولان، في أكتوبر 2018. ",
    "في زمن الحداثة، لا يمكن الإمساك، بإحكام، بالمجال العامّ بدون امتلاك الحقل الثقافيّ والتحكُّم بمضامينه. هذا ما عملت عليه السلطات المحليّة طوال السنوات الماضية: استمالة وتوظيف نشطاء وإطلاق مشاريع ومراكز ثقافيّة (أبرزها مركز الرواق، وهو ذاته مشروع مسرح عيون الذي تأسّس وتموّل ونما في حاضنة \"الجولان للتنمية\" لأكثر من عقد)، في محاولة لابتلاع الحيّز الثقافيّ العامّ، بكلّ مجالاته، وبالاعتماد على التمويل السخيّ الذي توفّره سلطة الاحتلال لهذا النوع من المشاريع بشكل خاصّ. ",
    "مع مطلع العام 2014، بدأت تنشط مشاريع الخدمة المدنيّة وبرامج الشبيبة؛ - في دالّة موازية لتعاظم المقتلة المستمرّة في سوريا. حركة \"الكشّاف الدرزيّ\" و\"الشبيبة العاملة والمتعلّمة\" و\"المداتسيم-المرشدون الصغار\" و\"ميلا\" و\"تسيلا\"، وغيرها عشرات من البرامج، بدأت تستهدف مدارس الجولان بشكل مركّز. تعتمد هذه البرامج، بغية تجنيد وتأطير جيل الشباب، على الأنشطة \"الثقافيّة\" و\"الفنيّة\" و\"الرياضيّة\"؛ فقد أدرك وكلاء الاحتلال نجاعة هذه الأدوات في التأثير على انحيازات وتفضيلات وقناعات الجيل الشاب وقدرتها على تشكيل الوعي والانتماء والهويّة وتعريف الذات. يمكن القول، أنَّ مجمل العوامل التي أدَّت إلى أفول \"الزمن الذهبيّ للثقافة الوطنيّة\"، أيّام كان الحقل الثقافيّ بأكمله، بين أيدي نشطاء المجتمع الأهليّ، قد أتاحت المجال لتمدُّد أوسع لثقافة السلطة (سلطة المستعمِر)؛ بالاعتماد على ذات القوالب والرموز، وانتحال ذات اللغة، التي أسّس لها نشطاء الثقافة الوطنيّة، ولكن بمضامين مخادعة ومقاصد تزداد اتّضاحاً وعدوانيّة يوماً بعد يوم. وتزامن ذلك مع ازدياد مضّطرد في أعداد المتقدّمين للحصول على الجنسيّة الإسرائيليّة في أوساط الشباب الجولانيّ.",
    "6.2 – الرأس المجوَّف – الهويّة الممزَّقة",
    "في خضمّ هذه الملابسات والتعقيدات المربكة جاء تنصيب العمل الفنيّ (الرأس أو الوجه، إذ لم يُعطَ أيّ اسم للتمثال)، للفنّان أيمن الحلبي، - وهو أيضاً خرّيج كليّة الفنون في جامعة دمشق، ومن الفنانين البارزين في المشهد التشكيليّ في الجولان- في إحدى ساحات مجدل شمس. تمَّ تنصيب العمل في مكانه، واللافت أنَّ ذلك لم يترافق بأيّة طقوس احتفاليّة، وبدون أيّة مشاركة جماهيريّة أو تدشين أو إعلان رسميّ. بعد أيّام قليلة تمَّ الاعتداء على العمل ليلاً وتحطيم الأنف والأذن بمطرقة تُركت عمداً في المكان.. فأعاد الفنّان ترميمه على الفور، وبعد عدّة أشهر تمّ تحطيم التمثال في وضح النهار هذه المرّة، واستخدم الشابّ المعتدي تراكتوراً لإنزال التمثال من مكانه وانهال عليه تحطيماً بالمطرقة. الاعتداء المتكرّر على هذا العمل جعل منه قضيّة عامّة، تناولتها وسائل التواصل الاجتماعيّ بكثافة. التيّار العريض من الأهالي أدان الاعتداء بشدّة وتنوّعت الآراء والتحليلات، ولكنّها جميعاً، وباستثناءات نادرة، فسّرت الأمر على أنَّه نابع من عقل بربريّ متخلّف وكاره للفنّ والثقافة وكلّ قيم الحداثة المرتبطة بهما، ووصف كثيرون الشابّ المعتدي بأنّه ينتمي للفكر الداعشيّ الظلاميّ، وطالب آخرون السلطة المحليّة بدعوة شرطة الاحتلال للتحقيق بالأمر واعتقاله ومحاكمته، (الشرطة بالفعل اعتقلت الشاب وحرّرت محضراً، لكن لم يُنشر شيء عن نتائج التحقيق). بعضهم دعا الفنان لبيع أعماله في أوروبا لأن \".. أهل البلد لا يستحقون هذا العمل الفنيّ\"، ودعا آخرون لصلب المعتدي في مكان التمثال المحطّم. أصوات نادرة وخافتة خرجت عن هذا الإجماع الجارف، ونطقت لماماً بأسئلة الهامش المسكوت عنها.",
    "إنَّ الاعتداء على العمل الفنيّ، وبصرف النظر عن الأسباب، يُكسِبه مظلوميّة مستحقّة ومشروعيّة مضافة ويقوّي رأسماله الرمزيّ. هذا حدث أيضاً مع تمثال المسيرة عند محاولة تفجيره بواسطة عملاء الاحتلال، وحدث في حالات أخرى (في مسعدة مثلاً) تستحق معالجة أكثر تعمّقاً. وبالإضافة إلى أنَّ السؤال عن الدوافع الحقيقيّة للاعتداء على التمثال لم يلقَ جواباّ شافياّ، (وهي ليست بذات أهميّة هنا، سواءّ أكانت شخصيّة أو مرضيّة أو أيديولوجيّة أو غير ذلك، لأن فعل الاعتداء، شأنه شأن موضوعه – أي التمثال المُعتدى عليه - عندما يتموضع في نقاشات المجال العامّ؛ يتحرّر من مقاصد الفاعل الحقيقيّة ويتلبّس \"حقيقة\" أو \"حقائق\" التأويل المفترضة)، فقد غابت عن هذا النقاش أسئلة أخرى مهمّة: أوّلها: حول القيمة المفهوميّة والمعنى الخاصيّن بهذا العمل، والثاني: حول السياق الاجتماعيّ - السياسيّ لوضع هذا التمثال، في ميدان عامّ، وكيف ومن هي الجهة التي اختارت ورعت هذا العمل لتجعل منه عملاً جماهيريّاً.. فلماذا لم يتناول النقاش العامّ هذه الأسئلة؟",
    "بعيداً عن لغة التحليل الفنّي للعمل، فالتمثال هو عبارة عن وجه آدميّ، أو رأس مجوّف، أقرب أن يكون قناعاً لوجه بسمات عموميّة. وهو تنويع لموتيف كرّره الفنان أيمن الحلبي كثيراً، من خلال أعماله التصويريّة التي أنجزها خلال السنوات الماضية، كما أنَّه على درجة كبيرة من الشبه بتمثاله الذي أنجزه عام 2010، خلال مهرجان \"عين الريحان\" الذي نظّمه مركز فاتح المدرّس للفنون والثقافة بالتعاون مع شباب قرية عين قنية، والذي لقي، إلى جانب باقي أعمال المهرجان، حفاوة منقطعة النظير من جهة الأهالي. إذن ما الذي تغيّر الآن؟ وما هي الظروف التي سمحت بالاعتداء السافر على عمل فنيّ في ساحة عامّة وبدون خجل أو خوف وفي وضح النهار؟ إن السياق الاستثنائيّ لنشأة الحقل الفنيّ والقيمة الرمزيّة التي اكتسبتها الأعمال النحتيّة الجماهيريّة في قرى الجولان المحتلّ، والتي تأسّست مع تمثال المسيرة، تجعل من هذه الأسئلة محوريّة لفهم دلالات الاعتداء على التمثال الأخير، والأهمّ من ذلك، لفهم التغيّرات الاجتماعيّة والسياسيّة المرتبطة بذلك. كما أنَّ إجراء مقارنة بين سياق إقامة هذا التمثال والأحداث التي رافقت ذلك، مع سياق إقامة تمثال المسيرة، بفاصل زمنيّ يصل لـ 36 عاماً، من شأنه أن يضئ على التحوّلات التي نسعى لفهمها. ",
    "على مستوى القيمة المفهوميّة والمعنى لهذا العمل، فإنَّه، وكما نفترض في المقدّمة، قد تحرّر من مقاصد الفنان وأضحى مشاعاً للتفكُّر العموميّ، بمجرد وضعه في الفضاء العامّ. وهنا يمكن لبعض التعبيرات التي وردت في النقاش، على وسائل التواصل، أن تكون ذات دلالة. ففي تغطيته لخبر الاعتداء على التمثال، أشار موقع جولاني المحليّ، إلى أنّ العمل يعبّر عن \".. هويتنا كجولانيين، التي يحكمها دائماً شيء من الغياب.. غياب الوطن.. غياب الأحبّة.. ارتباك الهويّة\". وكتب موقع محليّ ثان، \"إنَّ العمل يصوّر الحالة الجولانيّة ويعبّر عن تفاصيلها الموجعة\". وعبّر أحد المعقّبين أنّه فهم المعنى من التمثال على أنّه تعبير عن تشويه الهويّة والضياع، فـ\".. هويّتنا مشوّهة ومنقوصة لأنّنا ممزَّقون داخليّاً تحت الاحتلال، لدينا غصّة وممزَّقون عن عائلاتنا في الوطن\"، حسب تعبيره. فيما ذهبت بعض الأصوات المعترضة، وهي قليلة جداً، ممَّن رحَّبوا بتحطيم التمثال، إلى أنَّه نذير شؤم، (تمثال النحس)، أو \"قبيح ولا يعبّر عن أهل الجولان\". حتى أنَّ صحافيّاً بريطانيّاً متدرّباً في جريدة هآرتس الإسرائيليّة، وينتمي إلى اليسار الصهيونيّ، أصرّ، في مقالة مبتذلة عن هويّة أهل الجولان، على تأويل معنى التمثال بأنَّه \"يتّجه بوجهه صوب إسرائيل ويدير ظهره باتجاه سوريا\"، ما يعني، وفق تحليله الرغبويّ، أنّ الجولانيّين يرغبون بالانتماء إلى إسرائيل ويديرون ظهورهم لسوريا. وإذا كان ممكناً أن نستخلص من هذه التعبيرات جميعها قاسماً مشتركاً، فإنّها، على اختلافها الشديد، تتّفق وتدلّل أنّ معنى التمثال قد فُهم في إطار تعبيرات الهويّة، وأنّ التأويل لم يخرج من نطاق التناقض الأصليّ بين الهويّة والواقع الماديّ للعيش في ظلّ الاحتلال، بصرف النظر عن تباين المواقف من ذلك. الجديد في هذه القراءة، أنّ التناقض، عموماً، يميل إلى صالح المعطيات الماديّة للواقع المعاش على حساب الهويّة التي أضحت رأساً مجوّفاً أو قناعاً ممزّقاً، غريباً ومغترِباً وتكويناً مهشَّماً، بخلاف الهويّة التي يعبّر عنها تمثال المسيرة، بوصفها منسجمة، متماسكة، عابرة للزمن وملتحمة مع الوطن السوريّ. ",
    "أمّا على مستوى السياق الذي أوصل هذا التمثال إلى الفضاء العامّ، فهو ما نفترض أنَّه كان سبباً جذريّاً لدى المعترضين على العمل، أو بوصف أكثر دقّة، \"المعترضين على وضعه في ميدان عامّ\". فقد ورد في تعقيب لأحد المحاورين، أنَّه \"من الحريّ الأخذ برأي الجمهور قبل نصب أيّ تمثال في مكان عامّ.. الفنّ جميل وله مكانته بالطبع، لكن هنالك الكثير من الأشخاص كانوا يفضّلون وجود النافورة على وجود التمثال\". وكتب في تعقيب ثانٍ: \"في النهاية البلد ليست مطوّبة على اسم أحد حتى يقرّر بمفرده ماذا يفعل بها\". وكتب معقّب ثانٍ بالعاميّة المحكيّة \".. هللي صار درس لكل مجتمعنا، ممنوع تفرض شي عالكل لأنو البعض بدّو هيك (ومتل ما انحط انشال) بنفس الطريقة. للأسف.\".",
    "قد نجد في المعطيات التي لم ترد في النقاش العامّ، ما يوضح الصورة أكثر. من هذه المعطيات أنّ هذا التمثال، وفي سابقة من نوعها، قد تمً الاتّفاق على إقامته بموجب تعاقد بين الفنّان والمجلس المحليّ في مجدل شمس. وكان ملفتاً أنّ المجلس المحليّ، بوصفه الراعي والمالك الرسميّ للعمل، لزم الحياد، عند الاعتداء على العمل الذي اقتناه (باستثناء تدوينة مختصرة وتنصّليّة ليس فيها أي تحمّل للمسؤولية). أخرجت \"السلطة\" نفسها من الصورة وتُرك الفنان وحيداً ومصدوماً إلى جانب عمله المحطّم، إلى أن قرّر نقل ما تبقّى من التمثال الى أرضه الزراعية، في مشهد تراجيدي له دلالاته. ",
    "يختزل هذا التفصيل وينقلب على كلّ السياق السابق لإقامة النصب الفنيّة في قرى الجولان؛ إذ يحلّ التعاون بين الفنّان والسلطة محلّ التحدّي، ويصبح العمل الفنيّ الجماهيري سلعة متاحة لمن يدفع ثمنها، ويُستبعد العمل الشعبيّ أو مشاركة الناس والأخذ برأيهم، نهائيّاً، وتستفرد السلطة المحليّة تماماً بالتصرف وتقرير وتحديد معالم ورموز الفضاء العامّ للبلدة. هذا الانزياح باتجاه تجرُّؤِ السلطة المحليّة على الاستفراد بتشكيل معالم الفضاء العام للبلدة، لم يحدث الآن ومرة واحدة؛ فهي عملية تحوّل تراكميّ في ميزان القوة والتأثير، وكان من شان استعراض الأعمال النحتيّة الجماهيرية التي أقيمت بين \"المسيرة\" كأول عمل فنيّ جماهيري، وبين هذا العمل الأخير، أن تبيّن المراحل والسيرورة التدريجية لهذا الانزياح. في نفس الوقت، من الصعب تصّور أن السلطة المحليّة كانت تعي أو تهتم بالمعنى العميق للتمثال الذي أوصت عليه، وأنّه سيتمّ تأويله كتعبير عن موضوعة الهويّة. ما كان يعنيها هو \"فعل\" إقامتها لنصب جماهيريّ، كغاية بذاتها، لتثبيت سيادتها الحصريّة في التصرّف بالفضاء العام. ",
    "لقد عبّر أحد النشطاء والمثقّفين المعروفين في الجولان عن هذه الفكرة، بمنتهى الوضوح، وبعيداً عن خطاب الدفاع الإنشائي المبتذل عن الفنّ وقيم الحداثة المرتبطة به - الذي وسم كثيراّ من النقاشات على وسائل التواصل الاجتماعي- وبلغة تعيد التّذكير بالسياق التاريخيّ لإقامة الأعمال النحتيّة في الجولان، والمرتبط عضويّاً بهويّة المكان والناس: \"الساحات في مجدل شمس وفي باقي قرانا هي مساحة عامّة؛ ملك للمجتمع، والبتُّ بأمرها، بدءاً بإقامة التماثيل، ومروراً بتسمياتها ووصولاً إلى باقي التفاصيل، هي حقّ شرعيّ لأبناء مجتمعنا، ولا يحقّ للمجلس المحليّ التفرّد بها. هذه النقطة يجب أن تكون واضحةً بلا أيّ التباس. الاستخفاف بالناس والاستهتار بعنفوانها و\"التنمّر\" و\"التفرّد\" بمثل هذه الأمور العامّة، من قبل المجلس المحليّ أو أيّ جهة سلطويّة، أمر لا يجوز التساهل بخصوصه\". ",
    "في هذا الاقتباس ما يعيدنا إلى افتراضنا الأساسيّ المتعلّق بأهميّة الأعمال النحتيّة في الفضاء العامّ بالنسبة لمباني القوّة، وكيف أنَّ هذه النصب تشكّل جزءاً مهمّاً من رأسمالها الرمزيّ، الأمر الذي يُترجم إلى نزاع على سيادة الفضاء العامّ. إن هكذا مقاربة لملابسات إقامة هذا العمل الفنيّ - الذي يعبّر حقّاً، بقوّة وعمق، عن حال الهويّة الجولانيّة والخواء الروحيّ هذه الأيام، والذي ذهب ضحيّة هذا النزاع الخفيّ - تبدّد تماماً كلّ هراء الخطاب (المقنّع والمجوّف) عن \"فنّ\" و\"ثقافة\" و\"تقدّم\" و\"حداثة\"، الذي يتغذّى على شعبويّة نفعيّة وفهم مرتبك لماهيّة ومعنى المصالح العموميّة للمجتمع. هذا الاقتباس يعيد الجدل إلى لغة الوضوح؛ الى لغة الصراع بين مباني القوّة والاختلاف الجذرّي على تشكيل معالم هوّية الجماعة الأهليّة؛ ما بين أتباع سلطة القوّة المتنفّذة (المجالس المحليّة بوصفها وكيل القوّة الاستعماريّة) من جهة، ومجموعات وطنيّة نقديّة، تناهض تمددّ الأولى واستقواءها واستفرادها وسعيها للاستحواذ على المجالات التي كانت، حتى زمن قريب، فضاءات أهليّة مستقلّة، من جهة ثانية.  ",
    "ولكن، في نفس الوقت، هذه اللغة لوحدها لا تغيّر حقائق الواقع المستجدّة! ",
    "7. تأمّل أخير",
    "نشأة الحقل الثقافيّ – الفنيّ، بمعناه الحداثيّ، في قرى الجولان، وفي ظروف استثنائيّة، جعلت منه ميداناً أساسيّاً لتمثّلات الهويّة السياسيّة والثقافيّة لسكّانه الأصليين، في ظلّ الاحتلال. وإذ يظهر تمثال المسيرة مكافئاّ نحتيّاً (فنيّا وبصريّاً) للوثيقة الوطنيّة التي أعادت صياغة هويّة الجولانيّين خلال ثمانينيات القرن الماضي، وأيقونة عابرة للزمن، إلا أنَّ مياهاً كثيرة جرت في النهر خلال ثلاثة عقود ونصف، وتحوّلات عميقة طالت مختلف جوانب حياتهم. ونجد في تأمُّل الانتاجات الفنيّة - بوصفها أداة تشخيص واستدلال- وفي تنازع مباني القوّة، الذي رافق إقامتها، على الاستئثار بالفضاء العامّ والراسمال الرمزيّ المرتبط بذلك تاليّاً، ما يساعد على فهم التحوّلات الحاصلة في مخيّلة الانتماء والهويّة وتعريف الذات والإحساس بالزمن الروحيّ، تحت شرط الاحتلال المستمرّ.",
    "ولكن يبدو أيضاً أنَّ هذه التحوّلات لم تحسم شيئاً بعدْ، فأصل التناقض، وهو واقع الاحتلال وسياساته الرامية للدمج والتطويع والإخضاع وإعادة تشكيل هويّة سوريّي الجولان على مقاسه، ما زالت قائمة، وما زال الاحتلال، وسيظلّ، المولّد الدائم للتوترات وللصراع.",
    "هل يمكن افتراض أنّ مجمل التفاعلات والمآلات التي نرصدها تشير إلى سيرورة تفكُّك للمجال العامّ الذي كنّا نعرفه، وقيامةَ \"مجال عامّ جديد\" هو قيد التشكُّل؟ ما هي سماته وكيف سنتفاعل معه؟ وما هي أشكال الرفض وأنماط الفعل التي يمكن أن يبدعها المجتمع الأهلي في قرانا، في الأطوار القادمة لهذا الصراع المديد؟ سؤال برسم التفكير."
  ]
}